export const lyrics = [
  {
    id: 1,
    song: "พรปีใหม่",
    artist: "สุนทราภรณ์",
    snippet: "สวัสดีวันปีใหม่พา ให้บรรดาเราท่านรื่นรมย์ ฤกษ์ยามดีเปรมปรีดิ์ชื่นชม ต่างสุขสมนิยมยินดี..."
  },
  {
    id: 2,
    song: "รำวงวันสงกรานต์",
    artist: "สุนทราภรณ์",
    snippet: "วันนี้เป็นวันสงกรานต์ หนุ่มสาวชาวบ้านเบิกบานจิตใจจริงเอย..."
  },
  {
    id: 3,
    song: "30 ยังแจ๋ว",
    artist: "ยอดรัก สลักใจ",
    snippet: "30 ยังแจ๋ว แจ๋วเสียจนน่าจีบ..."
  },
  {
    id: 4,
    song: "ขอใจเธอแลกเบอร์โทร",
    artist: "หญิงลี ศรีจุมพล",
    snippet: "ท่านกำลังเข้าสู่บริการ... รับฝาก หัวใจ ลงทะเบียนฝากไว้..."
  },
  {
    id: 5,
    song: "เต่างอย",
    artist: "จินตหรา พูนลาภ",
    snippet: "เต่างอย เต่างอย เต่างอย เต่าเต่า งอย..."
  },
  {
    id: 6,
    song: "ผ้าเช็ดหน้า",
    artist: "Triumphs Kingdom",
    snippet: "ช่วยเก็บผ้าเช็ดหน้าของฉันหน่อยได้ไหม เพราะฉันทำมันตก..."
  },
  {
    id: 7,
    song: "โอ้ละหนอ...My Love",
    artist: "Bird Thongchai",
    snippet: "โอ้ละหนอ น้องรอพี่ก่อน (รอพี่ก่อน)..."
  },
  {
    id: 8,
    song: "คุกกี้เสี่ยงทาย",
    artist: "BNK48",
    snippet: "แอบมองเธออยู่นะจ๊ะ แต่เธอไม่รู้บ้างเลย..."
  }
];
