export const lyrics = [
  {
    id: 1,
    song: "เจ้านกน้อย",
    artist: "เพลงกีฬาสี",
    snippet: "เจ้านกน้อยคล้อยบินสู่เวหา เจ้าถลาเล่นลมชมฤดี บินบินถลาถลาเล่นลม บินล่องบินลอย บินถลาถลาเล่นลม บินล่องบินลอย"
  },
  {
    id: 2,
    song: "แตงโมจินตหรา",
    artist: "จินตหรา พูนลาภ",
    snippet: "แตงโม แตงโม แตงโม แตงโมลูกโตโตรสหวาน ใครรับประทาน ถูกอกถูกใจ"
  },
  {
    id: 3,
    song: "เชพบ๊ะ",
    artist: "อาภาพร นครสวรรค์",
    snippet: "เชพบ๊ะ คุณชอบไหมคะไหมคะผู้ชาย ชอบหญิงตรงไหน ไหนไหนไหนไหนไหน ไหนลองเผยใจ บอกหน่อยเถิดหนา"
  },
  {
    id: 4,
    song: "น้องนอนไม่หลับ",
    artist: "อาภาพร นครสวรรค์",
    snippet: "น้องนอนไม่หลับ หัวใจมันกระสับกระส่าย เหมือนคนไม่สบาย ใจหายมาหลายสิบคืน"
  },
  {
    id: 5,
    song: "Wip Wup",
    artist: "Mindset x Daboyway x Younggu x Diamond",
    snippet: "เพชรผม วิบ วิบ วิบ วิบ วิบ เพลงผม hit hit hit hit hit"
  },
  {
    id: 6,
    song: "กลับมาทำไม",
    artist: "หม่ำ จ๊กม๊ก",
    snippet: "มาทำไมให้อายบ้านนา เล่านวลน้อง ไม่ต้องกลับคืนมา วันจะไปไม่ลา หนีหน้าไปกับหนุ่มเมืองหลวง"
  },
  {
    id: 7,
    song: "โดเรม่อน",
    artist: "การ์ตูนโดราเอมอน",
    snippet: "อั๊ง อัง อัง ตดเซโมะดาอิซุคิ โดระเอ มาหมื๋อ"
  },
  {
    id: 8,
    song: "โดเรมี",
    artist: "เบนซ์ พรชิตา",
    snippet: "โดเรมีโดเรมีซอลลา หนูขอเวลาซักสามนาที"
  },
  {
    id: 9,
    song: "เต่างอย",
    artist: "จินตหรา พูนลาภ",
    snippet: "สาวเต่างอยรอคอยอ้าย เต่างอยรอคอยอ้าย เต่างอยรอคอยอ้าย เต่า เต่า เต่า เต่า เต่า เต่า เต่า เต่า เต่างอย"
  },
  {
    id: 10,
    song: "เก็กฮวย",
    artist: "เพลงกีฬาสี",
    snippet: "เก๊กฮวย  ถ้วยใหญ่ ๆ  แช่เอาไว้อยู่ในตู้เย็น สีฟ้าเขาผ่านมาเห็น ๆ แอบเปิดตู้เย็นกินน้ำเก๊กฮวย ชักแหง่ก แหง่ก แหง่ก แหง่ก แหง่ก"
  },
  {
    id: 11,
    song: "คาถาขอใจ",
    artist: "หลิว อาจารียา",
    snippet: "ชิมเมโจได๋ ชิมเมโจได ชิมเมโจได๋ เอาหัวใจเธอมา"
  },
  {
    id: 12,
    song: "เลิกแล้วค่ะ",
    artist: "อาภาพร นครสวรรค์",
    snippet: "เลิกแล้วค่ะ หนูเลิกกับเขาแล้วค่ะ อ๋อยังหรอกค่ะ ไม่คิดมีใหม่หรอกค่ะ"
  },
  {
    id: 13,
    song: "กินจุ๊บจิ๊บ",
    artist: "เบนซ์ พรชิตา",
    snippet: "กินจุ๊บจิ๊บ กินจุ๊บจิ๊บ กินจุ๊บกินจิ๊บกินจุ๊บจิ๊บ"
  },
  {
    id: 14,
    song: "เลือกได้ไหม",
    artist: "ZAZA",
    snippet: "แล้วฉันเลือกอะไรได้ไหม เลือกให้เธอไม่ไปได้หรือเปล่า หากไม่ยอมให้ไปจะตามใจฉันหรือเธอ"
  },
  {
    id: 15,
    song: "สาวบางโพธิ์",
    artist: "ตู้ ดิเรก",
    snippet: "ยิ้มมีเสน่ห์ เก๋เกินมองข้าม ถามใครดูได้ สวยไปทุกสิ่ง รูปทรงสง่า หน้าตางามยิ่ง หญิงใดมาเปรียบ เทียบสาวบางโพธิ์"
  },
  {
    id: 16,
    song: "บางระจัน",
    artist: "คาราบาว",
    snippet: "บางระจัน บางระจัน บางระจัน มิอาจยืนอยู่ถึงวันเพ็ญเดือนสิบสอง"
  },
  {
    id: 17,
    song: "ยายแล่ม",
    artist: "ลำไย ไหทองคำ",
    snippet: "ยายแล่มอีตอนสาวสาว ผิวขาวตาคมสมใจ ฉันจะเล่ากล่าวตอนย้อนไป อายุแกได้วัยจ๊าบพอดี"
  },
  {
    id: 18,
    song: "นักรบนิรนาม",
    artist: "ลำไย ไหทองคำ",
    snippet: "ถิ่นพงไพร เขาท่องไปทุกเขตคาม นักรบนิรนาม แห่งสยามเมืองยิ้ม หลับกลางดิน กินก็ไม่ค่อยอิ่ม หน้าเปื้อนสนิม ดินปืนและความตาย"
  }
];
